[
    {
        "name": "Cardiology",
        "photo":"https://hosting-images.netlify.app/services/ser1.jpeg",
        "discription":"Here's the story of a lovely lady, who was bringing up three very lovely girls. All of them had hair of gold, like their mother, the youngest one in curls. Here's the store, of a man named Brady, who was busy with three boys of his own. They were four men, living all together, yet they were all alone. 'Til the one day when the lady met this fellow. And they knew it was much more than a hunch, that this group would somehow form a family.",
        "key":1
    },
    {
        "name": "Dental",
        "photo":"https://hosting-images.netlify.app/services/ser2.jpeg",
        "discription":"We never thought of findin' a place where we belong. Don't have to stand alone, we'll never let you fall. Don't need permission to decide what you believe. You gotta learn something when we meet you after school. I said jump, down on Jump Street. I said jump, down on Jump Street. Your friends will be there when your back is to the wall. You'll find you'll need us cause there's no one else to call. When it was hopeless a decision is what you need. You'd better be ready cause' your runnin' outta time. Say jump, 21 Jump, Street.",
        "key":2
    },
    {
        "name": "Neurologist",
        "photo":"https://hosting-images.netlify.app/services/ser3.jpeg",
        "discription":"You unlock this door with the key of imagination. Beyond it is another dimension: a dimension of sound, a dimension of sight, a dimension of mind. You're moving into a land of both shadow and substance, of things and ideas; you've just crossed over into the Twilight Zone.There is nothing wrong with your television set. Do not attempt to adjust the picture. We are controlling transmission. We will control the horizontal, we will control the vertical. We can change the focus to a soft blur or sharpen it to crystal clarity. For the next hour, sit quietly and we will control all that you see and hear.",
        "key":3
    },
    {
        "name": "Child Development Centre",
        "photo":"https://hosting-images.netlify.app/services/ser4.jpeg",
        "discription":"One thousand years ago, superstition and the sword ruled. It was a time of darkness. It was a world of fear. It was the age of gargoyles. Stone by day, warriors by night, we were betrayed by the humans we had sworn to protect, frozen in stone by a magic spell for a thousand years. Now, here in Manhattan, the spell is broken, and we live again! We are defenders of the night! We are Gargoyles!",
        "key":4
    },
    {
        "name": "Cardiac Electrophysiology and Heart Failure",
        "photo":"https://hosting-images.netlify.app/services/ser5.jpeg",
        "discription":"Your tread must be light and sure, as though your path were upon rice paper. It is said, a Shaolin priest can walk through walls. Looked for, he can not be seen. Listened for, he can not be heard. Touched, can not be felt. This rice paper is the test. Fragile as the wings of the dragonfly, clinging as the cocoon of the silk worm. When you can walk its length and leave no trace. You will have learned.",
        "key":5
    },
    {
        "name": "Traumatology",
        "photo":"https://hosting-images.netlify.app/services/ser6.jpeg",
        "discription":"Your tread must be light and sure, as though your path were upon rice paper. It is said, a Shaolin priest can walk through walls. Looked for, he can not be seen. Listened for, he can not be heard. Touched, can not be felt. This rice paper is the test. Fragile as the wings of the dragonfly, clinging as the cocoon of the silk worm. When you can walk its length and leave no trace. You will have learned.",
        "key":6
    },
    {
        "name": "Urology",
        "photo":"https://hosting-images.netlify.app/services/ser7.jpeg",
        "discription":"I bet we been together for a million years, And I bet we'll be together for a million more. Oh, It's like I started breathing on the night we kissed, and I can't remember what I ever did before. What would we do baby, without us? What would we do baby, without us? And there ain't no nothing we can't love each other through. What would we do baby, without us? Sha la la la.",
        "key":7
    },
    {
        "name": "Oncoplastic & Reconstructive Breast Surgery",
        "photo":"https://hosting-images.netlify.app/services/ser8.jpeg",
        "discription":"They're creepy and they're kooky, mysterious and spooky. They're all together ooky, the Addams Family. Their house is a museum where people come to see 'em. They really are a scream, the Addams Family. Neat. Sweet. Petite. So get a witches shawl on, a broomstick you can crawl on. We're gonna pay a call on the Addams Family.",
        "key":8
    }
]